robbyrussell/oh-my-zsh path:lib
robbyrussell/oh-my-zsh path:plugins/cargo
robbyrussell/oh-my-zsh path:plugins/colored-man-pages
robbyrussell/oh-my-zsh path:plugins/common-aliases
robbyrussell/oh-my-zsh path:plugins/django
robbyrussell/oh-my-zsh path:plugins/git
robbyrussell/oh-my-zsh path:plugins/heroku
robbyrussell/oh-my-zsh path:plugins/ripgrep
robbyrussell/oh-my-zsh path:plugins/pip
zsh-users/zsh-syntax-highlighting
